
    <!-- Banner Area Start -->
    <div class="banner-area-wrapper">
        <div class="banner-area text-center" style="background-image: url(<?php echo base_url();?>images/coverimg/<?php echo $coverimgData->site_img;?>">
            <div class="container">
                <div class="row">
                    <div class="col-xs-12">
                        <div class="banner-content-wrapper">
                            <div class="banner-content">
                                <h2>গৌরবোজ্জ্বল ইতিহাস (১৯৬৭-২০১৯)</h2>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Banner Area End -->
    <!-- About Start -->
    <div class="about-area">
        <div class="history-page-content pb-50">
            <div class="container">
                <div class="row">
                    <div class="col-md-6 col-sm-6">
                        <div class="history-content">
                            <h2><span>শিরোনাম</span> শিরোনাম</h2>
                            <p>
                                ইন্সটিটিউটের মূল ভবন ছাড়াও, ছাত্রদের জন্য ১৫০ আসন বিশিষ্ট একটি ছাত্রাবাস রয়েছে। এ
                                ছাড়া
                                অধ্যক্ষের জন্য একটি আবাসিক ভবন, শিক্ষক, কর্মকর্তা-কর্মচারীদের জন্য তিনটি স্টাফ
                                কোয়ার্টার ও
                                একটি মসজিদ রয়েছে।
                            </p>
                            <p>
                                গ্রাফিক আর্টস ইনস্টিটিউট বর্তমানে একটি পূর্ণাঙ্গ মুদ্রণ প্রযুক্তি ইনস্টিটিউটে পরিণত
                                হয়েছে।
                                এখানে মুদ্রণের প্রাথমিক স্তরের মুভেবল টাইপ, লাইনো টাইপ মেশিন এবং লেটার প্রেস, গ্যালারি
                                টাইপ
                                ক্যামেরা থেকে শুরু করে আধুনিক প্রযুক্তির অফসেট লিথোগ্রাফি, গ্র্যাভিউর, স্ক্রিন
                                প্রিন্টিং,
                                অত্যাধুনিক প্রসেস ক্যামেরা (হরাইজন্টাল এবং ভার্টিক্যাল) অটোপ্লেট প্রসেসর, লিথো ফিল্ম,
                                প্যানক্রোমাটিক ফিল্ম প্রযুক্তিসহ এখন উন্নত ধরনের মেকানিজম সংযোগ করা হয়েছে। আধুনিক
                                বিশ্বের
                                সাথে বাংলাদেশের মুদ্রণ শিল্প প্রতিষ্ঠানের সমন্বয় সাধনের লক্ষ্যে
                            </p>
                        </div>
                    </div>
                    <div class="col-md-6 col-sm-6">
                        <div class="history-img">
                            <img src="<?php echo base_url();?>Asset/img/history/history.png" alt="n/a">
                        </div>
                    </div>
                </div>
            </div>

        </div>
        <div class="history-page-content  pt-50 pb-50" style="background: #fafafa;">
            <div class="container">
                <div class="row">
                    <div class="col-md-6 col-sm-6">
                        <div class="history-img">
                            <img src="<?php echo base_url();?>Asset/img/history/history.png" alt="">
                        </div>
                    </div>
                    <div class="col-md-6 col-sm-6">
                        <div class="history-content">
                            <h2><span>শিরোনাম</span> শিরোনাম</h2>
                            <p>
                                ইন্সটিটিউটের মূল ভবন ছাড়াও, ছাত্রদের জন্য ১৫০ আসন বিশিষ্ট একটি ছাত্রাবাস রয়েছে। এ
                                ছাড়া
                                অধ্যক্ষের জন্য একটি আবাসিক ভবন, শিক্ষক, কর্মকর্তা-কর্মচারীদের জন্য তিনটি স্টাফ
                                কোয়ার্টার ও
                                একটি মসজিদ রয়েছে।
                            </p>
                            <p>
                                গ্রাফিক আর্টস ইনস্টিটিউট বর্তমানে একটি পূর্ণাঙ্গ মুদ্রণ প্রযুক্তি ইনস্টিটিউটে পরিণত
                                হয়েছে।
                                এখানে মুদ্রণের প্রাথমিক স্তরের মুভেবল টাইপ, লাইনো টাইপ মেশিন এবং লেটার প্রেস, গ্যালারি
                                টাইপ
                                ক্যামেরা থেকে শুরু করে আধুনিক প্রযুক্তির অফসেট লিথোগ্রাফি, গ্র্যাভিউর, স্ক্রিন
                                প্রিন্টিং,
                                অত্যাধুনিক প্রসেস ক্যামেরা (হরাইজন্টাল এবং ভার্টিক্যাল) অটোপ্লেট প্রসেসর, লিথো ফিল্ম,
                                প্যানক্রোমাটিক ফিল্ম প্রযুক্তিসহ এখন উন্নত ধরনের মেকানিজম সংযোগ করা হয়েছে। আধুনিক
                                বিশ্বের
                                সাথে বাংলাদেশের মুদ্রণ শিল্প প্রতিষ্ঠানের সমন্বয় সাধনের লক্ষ্যে
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="history-page-content  pt-50">
            <div class="container">
                <div class="row">
                    <div class="col-md-6 col-sm-6">
                        <div class="history-content">
                            <h2><span>শিরোনাম</span> শিরোনাম</h2>
                            <p>
                                ইন্সটিটিউটের মূল ভবন ছাড়াও, ছাত্রদের জন্য ১৫০ আসন বিশিষ্ট একটি ছাত্রাবাস রয়েছে। এ
                                ছাড়া
                                অধ্যক্ষের জন্য একটি আবাসিক ভবন, শিক্ষক, কর্মকর্তা-কর্মচারীদের জন্য তিনটি স্টাফ
                                কোয়ার্টার ও
                                একটি মসজিদ রয়েছে।
                            </p>
                            <p>
                                গ্রাফিক আর্টস ইনস্টিটিউট বর্তমানে একটি পূর্ণাঙ্গ মুদ্রণ প্রযুক্তি ইনস্টিটিউটে পরিণত
                                হয়েছে।
                                এখানে মুদ্রণের প্রাথমিক স্তরের মুভেবল টাইপ, লাইনো টাইপ মেশিন এবং লেটার প্রেস, গ্যালারি
                                টাইপ
                                ক্যামেরা থেকে শুরু করে আধুনিক প্রযুক্তির অফসেট লিথোগ্রাফি, গ্র্যাভিউর, স্ক্রিন
                                প্রিন্টিং,
                                অত্যাধুনিক প্রসেস ক্যামেরা (হরাইজন্টাল এবং ভার্টিক্যাল) অটোপ্লেট প্রসেসর, লিথো ফিল্ম,
                                প্যানক্রোমাটিক ফিল্ম প্রযুক্তিসহ এখন উন্নত ধরনের মেকানিজম সংযোগ করা হয়েছে। আধুনিক
                                বিশ্বের
                                সাথে বাংলাদেশের মুদ্রণ শিল্প প্রতিষ্ঠানের সমন্বয় সাধনের লক্ষ্যে
                            </p>
                        </div>
                    </div>
                    <div class="col-md-6 col-sm-6">
                        <div class="history-img">
                            <img src="<?php echo base_url();?>Asset/img/history/history.png" alt="">
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </div>